"ADD_EVENT_PROMPT" = "Ввести детали об этом событии.";
"ADD_EVENT" = "Добавить";
"EDIT_EVENT" = "Изменить";
"CANCEL" = "Отменить";

"DELETE" = "Удалить";
"DELETE_ONE" = "Удалить только это";
"DELETE_FUTURE" = "Удалить все следующие";
"DELETE_RECURRING_ALERT_TITLE" = "Это повторяющееся событие.";
"DELETE_EVENT" = "Удалить событие";

"DETACH_ONE" = "Сохран. только для этого";
"DETACH_FUTURE" = "Сохран. для следующих";
"DETACH_ALL" = "Сохран. для всех";
"DETACH_ALERT_TITLE" = "Это повторяющееся событие.";

"CANCEL_DIRTY_ALERT_TITLE" = "Это событие было изменено.";
"CANCEL_DIRTY_CANCEL" = "Отменить";
"CANCEL_DIRTY_REVIEW" = "Просмотреть";

"INVALID_ATTENDEE_ADDRESS_ALERT_TITLE" = "Не удается отправить приглашение";
"INVALID_ATTENDEE_ADDRESS_ALERT_BODY_FORMAT" = "Похоже, «%@» не является действительным адресом e-mail.";
"OK" = "OK";

"TITLE_PLACEHOLDER" = "Название";
"LOCATION_PLACEHOLDER" = "Место";
"TITLE_DETAIL_NAV_TITLE" = "Описание";
"DEFAULT_EVENT_TITLE" = "Новое событие";
"ADD_TO_CALENDAR" = "Добавить в календарь";

"STARTS" = "Начало";
"ENDS" = "Конец";
"DATE_DETAIL_NAV_TITLE" = "Период";
"ALL_DAY_SWITCH_TITLE" = "Весь день";
"TIME_ZONE" = "Часовой пояс";
"FLOATING" = "Плавающая";

"REPEAT" = "Повтор";
"NEVER_DETAIL" = "Нет";
"DAILY_DETAIL" = "Каждый день";
"WEEKLY_DETAIL" = "Каждую неделю";
"BIWEEKLY_DETAIL" = "Раз в 2 недели";
"MONTHLY_DETAIL" = "Каждый месяц";
"YEARLY_DETAIL" = "Каждый год";
/* Used as a title for both repeating events and repeating reminders */
"RECURRENCE_DETAIL_NAV_TITLE" = "Повтор";
"END_REPEAT" = "Конец";
"END_REPEAT_NAV_TITLE" = "Конец";
"TIME_ZONE_CHOOSER_PROMPT" = "Введите название города";

"REPEAT_FOREVER" = "Повторять бессрочно";

"ADD_INVITEES_NAV_TITLE" = "Приглашение";
"ADD_INVITEES_PROMPT" = "Пригласить на это событие.";

/* used as alert title for save errors */
"CANNOT_SAVE_EVENT" = "Не могу сохранить событие";
"ALERT_TIME" = "Время напоминания";
"CANNOT_REPEAT_EVENT" = "Не могу повторить событие";

"CALENDAR_DISAMBIGUATION_FORMAT" = "%@ (%@)";

